{
    "nieuws":
    [
        {
            "titel": "KLEINE DADA SOIREE",
            "id": 190,
            "datum": "Vervaardiger(s): Theo van Doesburg, Kurt Schwitters",
            "categorieen": ["AFFICHE"],
            "samenvatting": "Het voorstel van het Amsterdams politiekorps om hoofddoeken toe te laten als onderdeel van het uniform kan op bijval rekenen van Hans Bonte, de burgemeester van Vilvoorde, dat vertelde hij in Terzake.",
            "body": "<p>Eerder deze week kondigde de Amsterdamse politietop aan te overwegen om hoofddoeken toe te laten als deel van het politie-uniform. De politie hoopt zo meer agenten met een migratieachtergrond aan te werven. Dit voorstel kan op bijval rekenen van Hans Bonte, de burgemeester van Vilvoorde. Volgens hem scoort ons korps, in tegenstelling tot veel van onze buurlanden, ondermaats als het op representativiteit. 'Ik droom van een situatie zoals in Amsterdam, waar 18 procent van het korps van allochtone afkomst is', zegt Bonte in Terzake. Voorts benadrukt hij wel dat de keuze bij de lokale politiediensten moet laten. 'In België hebben we zeer goed georganiseerde lokale politiediensten, die zeer goed kunnen inspelen op de behoeften van de maatschappij die ze dienen.' Volgens hem moeten ze de vrijheid krijgen om zelf te kunnen beslissen of zo’n maatregel nuttig is of niet.</p>",
            "afbeeldingl": "190.jpeg",
            "afbeeldings": "190.jpeg"
        },
        {
          "titel": "MOTI V.R.",
          "id": 192,
          "datum": "Vervaardiger(s): MOTI Museum of the Image, Geoffrey Lillemon",
          "categorieen": ["FILM"],
          "samenvatting": "Het Platform voor kinderen op de vlucht vindt het wetsvoorstel van staatssecretaris Theo Francken over de botscans onaanvaardbaar. 'De tests zijn onbetrouwbaar en het principe om de mensen te laten opdraaien voor de tests is onaanvaardbaar'. Dat zegt Rob Kaelen, projectmedewerker van het Platform in een reactie aan Belga.",
          "body": "<p>De staatssecretaris heeft een wetsontwerp ingediend om de asielzoekers die beweren minderjarig te zijn, maar dat op basis van een botscan niet blijken te zijn, te laten betalen voor de scans. '1/3 van de ‘jongeren’ zegt niet de waarheid over zijn/haar leeftijd (479 op 1500). Dit blijft een bijzonder hardnekkig fraudeprobleem', schrijft hij op zijn blog. Kaelen wijst erop dat de techniek van de botscan niet betrouwbaar is. 'De wetenschappelijke gemeenschap is het erover eens dat de test niet ideaal is', voegt hij eraan toe. Daarom kan het niet om de asielzoeker voor de kosten te laten opdraaien. Het Platform voor kinderen op de vlucht erkent dat er asielzoekers zijn die liegen over hun leeftijd, 'maar zij komen vaak uit een moeilijke situatie. Het platform vindt het niettemin belangrijk dat er een onderscheid gemaakt wordt tussen minder- en meerderjarigen, aangezien zij een verschillende bescherming genieten. Daarom moet er een sluitend antwoord gegeven kunnen worden, door een verbeterde test en een globale aanpak waarbij ook specialisten en psychologen worden ingezet, stelt Rob Kaelen. In elk geval kan het niet dat de asielzoekers de kosten van het onderzoek moeten dragen.</p>",
          "afbeeldingl": "192.jpeg",
          "afbeeldings": "192.jpeg"
        },
        {
            "titel": "KUNSTHANDEL WILLEM BROK",
            "id": 194,
            "datum": "Vervaardiger(s): Chris Lebeau",
            "categorieen": ["AFFICHE"],
            "samenvatting": "De Amerikaanse president Donald Trump heeft donderdag ontkend dat hij toenmalig FBI-directeur James Comey vroeg het onderzoek naar zijn voormalige nationale veiligheidsadviseur Michael Flynn stop te zetten. Dat deed Trump op een persconferentie met de Colombiaanse president Juan Manuel Santos, de eerste keer dat hij de pers te woord stond sinds het ontslag van Comey vorige week.",
            "body": "<p>Trump werd door een journalist gevraagd om dieper op de kwestie in te gaan, maar dat wilde hij niet. ‘Nee. Volgende vraag’, klonk het kort. Hij ontsloeg Comey vorige week, omdat die het onderzoek naar de private e-mailserver van de Democrate Hillary Clinton niet goed zou hebben aangepakt. De beslissing zorgde voor veel controverse. Vooral de Democraten zien er een poging in om het FBI-onderzoek naar de vermeende Russische inmenging bij de presidentsverkiezingen van 2016 stop te zetten. De president liet verstaan dat de opvolger van Comey heel binnenkort wordt aangekondigd, en dat de mensen van de FBI ‘erg, erg opgetogen’ zullen zijn met zijn keuze. De voormalige senator Joe Lieberman is de grootste kanshebber, zei hij nog. De twee ontmoetten elkaar woensdag in het Witte Huis. <br><br>HEKSENJACHT<br><br> Over de beslissing om een speciale aanklager te benoemen om het onderzoek naar de rol van Rusland bij de verkiezingen te voeren, zei Trump dat die ‘het land verdeelt’. ‘Ik respecteer het initiatief, maar dit hele verhaal is een heksenjacht’, aldus de president. Trump zei verder dat hij en president Santos ‘al het nodige’ zullen doen om de aanhoudende politieke en economische crisis in Venezuela op te lossen. Hij noemde de situatie ‘een schande voor de mensheid’. 'Mensen hebben niet genoeg te eten. Mensen hebben geen voedsel. Er is veel geweld. We zullen al het nodige doen en samenwerken om dit op te lossen’, klonk het. De VS hebben donderdag sancties opgelegd aan acht leden van het Venezolaanse Hooggerechtshof, onder wie de voorzitter van het Hof, vanwege arresten waarmee het Hof zich volgens de VS 'de autoriteit van de democratisch verkozen legislatuur toe-eigent'. Het Amerikaanse ministerie van Financiën verwijst naar de beslissing van het Hof om de uitvoerende macht de toestemming te geven om te blijven regeren onder de noodtoestand. Dat arrest kwam er nadat de oppositiepartij de controle overnam in het parlement in januari 2016.</p>",
            "afbeeldingl": "194.jpeg",
            "afbeeldings": "194.jpeg"
        },
        {
            "titel": "SILENTSILENCE.COM",
            "id": 196,
            "datum": "Vervaardiger(s): Rafaël Rozendaal, Reinier Feijen, MOTI Museum of the Image",
            "categorieen": ["DIGITAAL"],
            "samenvatting": "De Amerikaanse klokkenluidster Chelsea Manning heeft woensdag een gevangenis in de staat Kansas mogen verlaten. Dit heeft zender NBC gemeld.",
            "body": "<p>Manning, die inlichtingenanalist(e) was bij het Amerikaanse leger, heeft bijna zeven jaar in een militaire gevangenis in Fort Leavenworth vertoefd en verliet die woensdagmorgen, aldus een Amerikaanse militaire woordvoerder tegenover NBC. Het Duitse persbureau DPA kreeg bevestiging bij het Amerikaanse leger. Manning had 35 jaar gevangenisstraf gekregen voor het lekken van honderdduizenden diplomatieke berichten en militaire bestanden naar de klokkenluiderssite Wikileaks. De informatie ging vooral om de oorlogen in Irak en Afghanistan, en was meteen het grootste lek van geheime informatie ooit uit de Amerikaanse geschiedenis. De Democratische president Barack Obama gaf Manning in januari een forse strafvermindering, omdat ze haar verantwoordelijkheid had erkend, spijt had betuigd en (voldoende) tijd in de gevangenis had doorgebracht. De 29-jarige Chelsea Manning ging vroeger door het leven als Bradley Manning. Ze blijft in actieve dienst bij het Amerikaanse leger, maar zonder soldij, weet NBC. Manning onderging haar geslachtsverandering in de gevangenis.</p>",
            "afbeeldingl": "196.jpeg",
            "afbeeldings": "196.jpeg"
        },
        {
            "titel": "HACKERS DON'T GET HACKED",
            "id": 198,
            "datum": "Vervaardiger(s): Facebook Analog Research Laboratory",
            "categorieen": ["AFFICHE"],
            "samenvatting": "Concertorganisator Live Nation lanceert maandag het Festival Passport, een ticket dat toegang geeft tot 90 festivals die het bedrijf overal ter wereld organiseert.",
            "body": "<p>Eigenaars van Festival Passport krijgen toegang tot 90 festivals wereldwijd, zelfs als het festival in kwestie uitverkocht is. Het gaat alleen om festivals die Live Nation organiseert. In ons land gaat het om Rock Werchter, Graspop, TW Classic en Werchter Boutique, in Nederland om Down The Rabbit Hole, Lowlands en Woo Hah!. Ook Duitse festivals als Rock Am Ring, Rock Am Park, Hurricane en Southside en de Britse festivals Download, Leeds, Reading, Creamfields, Latitude en Isle Of Wight doen mee aan de actie. Andere bekende festivals die toegankelijk zijn met het Festival Passport zijn Main Square (in Arras), Lollapalooza Berlin, Lollapalooza Paris De exacte prijs van het ticket is nog niet bekend, maar volgens de toonaangevende muziekblog Pitchfork zou het Festival Passport 799 dollar (618 euro) kosten. Het aantal tickets is beperkt. De verkoop begint maandag via www.festivalpassport.com.</p>",
            "afbeeldingl": "198.jpeg",
            "afbeeldings": "198.jpeg"
        },
        {
            "titel": "DO NOT TOUCH",
            "id": 200,
            "datum": "Vervaardiger(s): Moniker",
            "categorieen": ["DIGITAAL"],
            "samenvatting": "Volgend seizoen zullen voor het eerst wedstrijden in de Duitse Bundesliga geleid worden door een vrouw. De eer valt Bibiana Steinhaus te beurt, zo maakte de Duitse voetbalbond DFB vrijdag bekend.",
            "body": "<p>De 38-jarige Steinhaus, afkomstig uit Hannover, is een van de vier spelleiders die volgend seizoen debuteren in de Duitse hoogste klasse. “Het is altijd mijn droom geweest als scheidsrechter actief te kunnen zijn in de Bundesliga. Dat deze droom nu uitkomt, is voor mij natuurlijk fantastisch”, reageert Steinhaus. Naast Steinhaus krijgen ook Martin Petersen, Sven Jablonski en Sören Storks in het seizoen 2017-2018 hun kans op het hoogste niveau in Duitsland. Zij vervangen Wolfgang Stark, Günter Perl en Joachim Drees, die om leeftijdsredenen afhaken. Het aantal refs in de Bundesliga stijgt daardoor van 23 naar 24.</p>",
            "afbeeldingl": "200.jpeg",
            "afbeeldings": "200.jpeg"
        },
        {
            "titel": "XILITLA",
            "id": 202,
            "datum": "Vervaardiger(s): Rosa Menkman",
            "categorieen": ["DIGITAAL"],
            "samenvatting": "Volgend seizoen zullen voor het eerst wedstrijden in de Duitse Bundesliga geleid worden door een vrouw. De eer valt Bibiana Steinhaus te beurt, zo maakte de Duitse voetbalbond DFB vrijdag bekend.",
            "body": "<p>De 38-jarige Steinhaus, afkomstig uit Hannover, is een van de vier spelleiders die volgend seizoen debuteren in de Duitse hoogste klasse. “Het is altijd mijn droom geweest als scheidsrechter actief te kunnen zijn in de Bundesliga. Dat deze droom nu uitkomt, is voor mij natuurlijk fantastisch”, reageert Steinhaus. Naast Steinhaus krijgen ook Martin Petersen, Sven Jablonski en Sören Storks in het seizoen 2017-2018 hun kans op het hoogste niveau in Duitsland. Zij vervangen Wolfgang Stark, Günter Perl en Joachim Drees, die om leeftijdsredenen afhaken. Het aantal refs in de Bundesliga stijgt daardoor van 23 naar 24.</p>",
            "afbeeldingl": "202.jpeg",
            "afbeeldings": "202.jpeg"
        },
        {
            "titel": "DEAR GOD",
            "id": 204,
            "datum": "Vervaardiger(s): The Kroger Advertising and Display Department",
            "categorieen": ["AFFICHE"],
            "samenvatting": "Volgend seizoen zullen voor het eerst wedstrijden in de Duitse Bundesliga geleid worden door een vrouw. De eer valt Bibiana Steinhaus te beurt, zo maakte de Duitse voetbalbond DFB vrijdag bekend.",
            "body": "<p>De 38-jarige Steinhaus, afkomstig uit Hannover, is een van de vier spelleiders die volgend seizoen debuteren in de Duitse hoogste klasse. “Het is altijd mijn droom geweest als scheidsrechter actief te kunnen zijn in de Bundesliga. Dat deze droom nu uitkomt, is voor mij natuurlijk fantastisch”, reageert Steinhaus. Naast Steinhaus krijgen ook Martin Petersen, Sven Jablonski en Sören Storks in het seizoen 2017-2018 hun kans op het hoogste niveau in Duitsland. Zij vervangen Wolfgang Stark, Günter Perl en Joachim Drees, die om leeftijdsredenen afhaken. Het aantal refs in de Bundesliga stijgt daardoor van 23 naar 24.</p>",
            "afbeeldingl": "204.jpeg",
            "afbeeldings": "204.jpeg"
        },
        {
            "titel": "PRIME TIME PARADISE",
            "id": 206,
            "datum": "Vervaardiger(s): Persijn Broersen, Margit Lukács",
            "categorieen": ["FILM"],
            "samenvatting": "Volgend seizoen zullen voor het eerst wedstrijden in de Duitse Bundesliga geleid worden door een vrouw. De eer valt Bibiana Steinhaus te beurt, zo maakte de Duitse voetbalbond DFB vrijdag bekend.",
            "body": "<p>De 38-jarige Steinhaus, afkomstig uit Hannover, is een van de vier spelleiders die volgend seizoen debuteren in de Duitse hoogste klasse. “Het is altijd mijn droom geweest als scheidsrechter actief te kunnen zijn in de Bundesliga. Dat deze droom nu uitkomt, is voor mij natuurlijk fantastisch”, reageert Steinhaus. Naast Steinhaus krijgen ook Martin Petersen, Sven Jablonski en Sören Storks in het seizoen 2017-2018 hun kans op het hoogste niveau in Duitsland. Zij vervangen Wolfgang Stark, Günter Perl en Joachim Drees, die om leeftijdsredenen afhaken. Het aantal refs in de Bundesliga stijgt daardoor van 23 naar 24.</p>",
            "afbeeldingl": "206.jpeg",
            "afbeeldings": "206.jpeg"
        },
        {
            "titel": "VOLKSUNIVERISTEIT ROTTERDAM",
            "id": 208,
            "datum": "Vervaardiger(s): Jac. Jongert",
            "categorieen": ["AFFICHE"],
            "samenvatting": "Volgend seizoen zullen voor het eerst wedstrijden in de Duitse Bundesliga geleid worden door een vrouw. De eer valt Bibiana Steinhaus te beurt, zo maakte de Duitse voetbalbond DFB vrijdag bekend.",
            "body": "<p>De 38-jarige Steinhaus, afkomstig uit Hannover, is een van de vier spelleiders die volgend seizoen debuteren in de Duitse hoogste klasse. “Het is altijd mijn droom geweest als scheidsrechter actief te kunnen zijn in de Bundesliga. Dat deze droom nu uitkomt, is voor mij natuurlijk fantastisch”, reageert Steinhaus. Naast Steinhaus krijgen ook Martin Petersen, Sven Jablonski en Sören Storks in het seizoen 2017-2018 hun kans op het hoogste niveau in Duitsland. Zij vervangen Wolfgang Stark, Günter Perl en Joachim Drees, die om leeftijdsredenen afhaken. Het aantal refs in de Bundesliga stijgt daardoor van 23 naar 24.</p>",
            "afbeeldingl": "208.jpeg",
            "afbeeldings": "208.jpeg"
        }
    ]
}
